xenobio-reagent-jelly-purple-name = Слизестероид
xenobio-reagent-jelly-purple-desc = Это мощная химическая смесь, которая заставит слизня произвести на один экстракт больше при обработке, максимум до четырёх дополнительных. Стероид действует только на живых слизней.

xenobio-reagent-jelly-blue-name = Стабилизатор слизней
xenobio-reagent-jelly-blue-desc = Уменьшает шанс мутации слизня на 25%, и этот эффект передаётся через поколения.

xenobio-reagent-jelly-darkblue-name = Охлаждающий желе-слизь
xenobio-reagent-jelly-darkblue-desc = Это желе делает любого потребителя огнеупорным на приличное время. Будь поджигателем, не выглядя как один! Шахтёры могут хорошо использовать это, так как оно сделает их неуязвимыми к пепельным бурям.

xenobio-reagent-jelly-cerulean-name = Усилитель слизней
xenobio-reagent-jelly-cerulean-desc = При поглощении слизнём, он произведёт больше потомства при митозе. Не путать с "Усилителем Броли".

xenobio-reagent-jelly-red-name = Дестабилизатор слизней
xenobio-reagent-jelly-red-desc = Противоположность стабилизатору слизней. Увеличивает шанс мутации слизня на 25%, и этот эффект передаётся через поколения.

xenobio-reagent-jelly-pink-name = Экстракт покорности слизней
xenobio-reagent-jelly-pink-desc = Делает любое враждебное существо покорным и ручным. Ты тоже можешь завести своего питомца, прямо как Глава Персонала!

xenobio-reagent-jelly-green-name = Зелёное желе-слизь
xenobio-reagent-jelly-green-desc = Превращает любого гуманоида, который поглотит достаточно, в Слизечеловека. Слизелюди могут получить шанс мутировать при потреблении!

xenobio-reagent-toxin-human-name = Токсин мутации в человека
xenobio-reagent-toxin-human-desc = Превращает любого гуманоида, который поглотит достаточно, в Человека.

xenobio-reagent-toxin-felinid-name = Токсин мутации в фелинида
xenobio-reagent-toxin-felinid-desc = Превращает любого гуманоида, который поглотит достаточно, во Фелинида. Что, чёрт возьми, с тобой не так?

xenobio-reagent-toxin-advanced-name = Продвинутый токсин мутации
xenobio-reagent-toxin-advanced-desc = Превращает любого гуманоида, который поглотит достаточно, в случайный вид. Да, даже в скелета. Не спрашивай как.

xenobio-reagent-genderfluid-name = Гендерная жидкость
xenobio-reagent-genderfluid-desc = Меняет гендеры человека, который её проглотил. Если бы это существовало 100 лет назад, человечество, вероятно, достигло бы мирового мира.
