ghost-role-information-wraith-name = Фантом
ghost-role-information-wraith-description = Ты — Фантом! Вырванный из своего дома в лучшем секторе космоса, твои астральные силы позволяют пережить одно изгнание. Остерегайся соли. Поглощай трупы, чтобы эволюционировать в гораздо более могущественное существо.
ghost-role-information-wraith-rules = Ты — [color=red]Одиночный Антагонист[/color], способный призывать миньонов на помощь. Как правило, ты должен стремиться причинить как можно больше смертей любыми необходимыми средствами. Ты можешь общаться с призраками и использовать любую полученную от них информацию в своих интересах.

wraith-round-end-agent-name = Фантом

wraith-role-greeting =
    Ты — [color=red]Фантом[/color], мстительный дух, вырванный из Бездны. В гневе и смятении, убийство — единственное, что ты помнишь, как делать.
    Твои способности позволяют тебе обратить их собственную станцию против них. Вселяйся в предметы, преследуй экипаж и используй их трупы как топливо для своей души, чтобы эволюционировать в ещё более сильного духа.
    Твоя слабость — [color=white]соль[/color]. Ходьба по любой форме соли [color=darkred]заставит тебя стать материальным и неспособным использовать свои силы[/color]. Попадание в таком состоянии, несомненно, приведёт к твоей скорой гибели.
    Однако, как дух, ты способен пережить одно изгнание. Оно оставит тебя серьёзно ослабленным, но позволит медленно восстановить силы, чтобы осуществить свою месть.
    Бойся капеллана, ибо он невосприимчив к большинству твоих действий и даже может очищать других от эффектов твоих сил. Поглощение его трупа было бы, несомненно, приятно...
