ghost-role-information-nascent-name = Зародышевый Кокон
ghost-role-information-nascent-description = Ты — лишь кокон, призванный из Бездны Фантомом. Выбери одно из трёх существ, чтобы стать им: Командир скелетов, способный собирать других миньонов и призывать низших скелетов; Пёс Бездны, способный скрываться в тенях и нападать из них; или Шипастый ужас, существо с крюком-щупальцем и ядом, вызывающим сонливость.
ghost-role-information-nascent-rules = Ты — существо из Бездны, призванное Фантомом. Подчиняйся его командам и учиняй как можно больше хаоса.
